Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Starts with
ar: تبدأ بـ
da: Starter med
de: Startet mit
es: Empieza con
fr: Démarre avec
hi: शुरुआत
id: Mulai dengan
it: Parte con
ja: 開始時
ko: 시작 카메라
nb: Starter med
nl: Begint met
pt_br: Começa com
sv: Börjar med
th: เริ่มด้วย
tr: Şununla başlar
vi: Bắt đầu với
zh_hans: 起始镜头
zh_hant: 起始鏡頭

source: Starts with your first share
ar: تبدأ بأول مشاركة لك
da: Starter med din første deling
de: Beginnt mit deinem ersten Teilen
es: Empieza con tu primer envío
fr: Commence avec votre premier partage
hi: आपके पहले शेयर से शुरू
id: Dimulai dari berbagi pertamamu
it: Inizia con la tua prima condivisione
ja: 最初の共有から始まります
ko: 첫 공유로 시작돼요
nb: Starter med din første deling
nl: Begint met je eerste deling
pt_br: Começa com seu primeiro compartilhamento
sv: Börjar med din första delning
th: เริ่มจากการแชร์ครั้งแรก
tr: İlk paylaşımınla başlar
vi: Bắt đầu từ lần chia sẻ đầu tiên
zh_hans: 从你的第一次分享开始
zh_hant: 從你的第一次分享開始

source: State the myth in one line, say why people believe it, then give the fact. Keep to one belief per video.
ar: اذكر الخرافة في سطر واحد، ثم سبب تصديق الناس لها، ثم الحقيقة. معتقد واحد فقط في كل فيديو.
da: Sig myten i én linje, forklar hvorfor folk tror på den, og giv så fakta. Kun én overbevisning pr. video.
de: Nenne den Mythos in einer Zeile, sag, warum man ihn glaubt, und gib dann den Fakt. Ein Irrglaube pro Video.
es: Di el mito en una línea, explica por qué se cree y da la realidad. Una creencia por vídeo.
fr: Énoncez le mythe en une ligne, dites pourquoi on y croit, puis donnez la réalité. Une idée reçue par vidéo.
hi: मिथक एक पंक्ति में बताएँ, कहें कि लोग क्यों मानते हैं, फिर सच बताएँ। हर वीडियो में एक ही धारणा।
id: Sebut mitosnya dalam satu kalimat, jelaskan kenapa orang memercayainya, lalu beri faktanya. Satu anggapan per video.
it: Enuncia il mito in una riga, di’ perché ci si crede e poi dai il fatto. Una credenza per video.
ja: 俗説を一言で述べ、なぜ信じられているかを話し、事実を伝えます。1本につき1つの思い込みに絞ります。
ko: 통념을 한 줄로 말하고, 왜 믿는지 설명한 뒤, 사실을 알려 주세요. 영상 하나에 통념 하나만.
nb: Si myten på én linje, forklar hvorfor folk tror på den, og gi så fakta. Én oppfatning per video.
nl: Noem de mythe in één regel, zeg waarom mensen het geloven en geef dan het feit. Eén overtuiging per video.
pt_br: Diga o mito em uma linha, explique por que as pessoas acreditam e depois dê o fato. Uma crença por vídeo.
sv: Säg myten på en rad, förklara varför folk tror på den och ge sedan fakta. En myt per video.
th: บอกความเชื่อผิดๆ ในหนึ่งบรรทัด บอกว่าทำไมคนถึงเชื่อ แล้วค่อยบอกข้อเท็จจริง หนึ่งคลิปต่อหนึ่งความเชื่อ
tr: Efsaneyi tek cümleyle söyle, insanların neden inandığını anlat, sonra gerçeği ver. Her videoda tek bir inanç.
vi: Nêu lầm tưởng trong một câu, nói vì sao nhiều người tin, rồi đưa ra sự thật. Mỗi video chỉ một quan niệm.
zh_hans: 一句话说出误区，讲清人们为什么信，再给出事实。一条视频只讲一个误区。
zh_hant: 一句話說出迷思，講清人們為什麼相信，再給出事實。一支影片只講一個迷思。

source: State the opinion in one line, give one reason, end with a question — questions drive comments.
ar: اذكر رأيك في جملة، وأعطِ سببًا واحدًا، واختم بسؤال — الأسئلة تجلب التعليقات.
da: Sig din mening i én linje, giv én grund, og slut med et spørgsmål — spørgsmål giver kommentarer.
de: Sag deine Meinung in einem Satz, nenn einen Grund und ende mit einer Frage – Fragen bringen Kommentare.
es: Di tu opinión en una frase, da un motivo y termina con una pregunta — las preguntas generan comentarios.
fr: Donnez votre avis en une phrase, une raison, et finissez par une question — les questions font réagir.
hi: एक लाइन में राय बताएँ, एक वजह दें, सवाल से ख़त्म करें — सवालों से कमेंट आते हैं।
id: Sampaikan opini dalam satu kalimat, beri satu alasan, tutup dengan pertanyaan — pertanyaan memancing komentar.
it: Esprimi l’opinione in una frase, dai un motivo e chiudi con una domanda — le domande portano commenti.
ja: 意見をひとことで、理由をひとつ、最後に問いかけを — 問いかけがコメントを生みます。
ko: 의견을 한 줄로, 이유를 하나, 마지막엔 질문을 — 질문이 댓글을 불러요.
nb: Si meningen din på én linje, gi én grunn og avslutt med et spørsmål — spørsmål gir kommentarer.
nl: Zeg je mening in één zin, geef één reden, sluit af met een vraag — vragen leiden tot reacties.
pt_br: Diga a opinião numa frase, dê um motivo e termine com uma pergunta — perguntas geram comentários.
sv: Säg åsikten på en rad, ge ett skäl och avsluta med en fråga — frågor ger kommentarer.
th: บอกความเห็นในประโยคเดียว ให้เหตุผลหนึ่งข้อ แล้วปิดด้วยคำถาม — คำถามทำให้คนคอมเมนต์
tr: Görüşünü tek cümleyle söyle, bir neden ver, bir soruyla bitir — sorular yorum getirir.
vi: Nêu quan điểm trong một câu, đưa một lý do, kết bằng một câu hỏi — câu hỏi kéo bình luận.
zh_hans: 一句话说观点，给一个理由，用问题收尾 — 问题能带来评论。
zh_hant: 用一句話說出你的觀點，給一個理由，最後以問題收尾 — 問題會帶來留言。

source: Stays in edit · autosaved
ar: يبقى قيد التعديل · محفوظ تلقائيًا
da: Forbliver under redigering · gemmes automatisk
de: Bleibt in Bearbeitung · automatisch gesichert
es: Sigue en edición · guardado automático
fr: Reste en montage · enregistré auto
hi: एडिट में रहता है · ऑटो-सेव
id: Tetap diedit · tersimpan otomatis
it: Resta in modifica · salvato automaticamente
ja: 編集中のまま · 自動保存
ko: 편집 중으로 유지 · 자동 저장
nb: Forblir under redigering · lagres automatisk
nl: Blijft in bewerking · automatisch opgeslagen
pt_br: Continua em edição · salvo automaticamente
sv: Förblir under redigering · sparas automatiskt
th: ยังอยู่ในการตัดต่อ · บันทึกอัตโนมัติ
tr: Düzenlemede kalır · otomatik kaydedildi
vi: Vẫn đang sửa · tự động lưu
zh_hans: 保持编辑中 · 自动保存
zh_hant: 維持剪輯中 · 已自動儲存

source: Steady
ar: ثابت
da: Jævn
de: Gleichmäßig
es: Constante
fr: Constant
hi: स्थिर
id: Stabil
it: Costante
ja: 一定速度
ko: 일정 속도
nb: Jevn
nl: Constant
pt_br: Constante
sv: Jämn
th: คงที่
tr: Sabit
vi: Đều
zh_hans: 匀速
zh_hant: 固定

source: Steal my system — it's simpler than you think.
ar: خذ طريقتي — إنها أبسط مما تظن.
da: Stjæl mit system — det er enklere, end du tror.
de: Klau dir mein System – es ist einfacher, als du denkst.
es: Cópiame el sistema — es más fácil de lo que crees.
fr: Piquez-moi ma méthode — c’est plus simple que vous ne le pensez.
hi: मेरा तरीका अपनाइए — यह आपकी सोच से आसान है।
id: Tiru saja caraku — lebih mudah dari yang kamu kira.
it: Rubami il sistema — è più semplice di quanto pensi.
ja: 私のやり方をマネして — 思ったより簡単です。
ko: 제 방법 그대로 가져가세요 — 생각보다 쉬워요.
nb: Stjel systemet mitt — det er enklere enn du tror.
nl: Steel mijn systeem — het is simpeler dan je denkt.
pt_br: Copia meu sistema — é mais simples do que parece.
sv: Stjäl mitt system — det är enklare än du tror.
th: เอาระบบของฉันไปใช้เลย — ง่ายกว่าที่คิด
tr: Sistemimi kap — sandığından daha basit.
vi: Lấy luôn hệ thống của mình — đơn giản hơn bạn nghĩ.
zh_hans: 直接抄我的方法 — 比你想的简单。
zh_hant: 快學走我的方法 — 比你想的簡單。

# Step %@: %@.
source: Step %1$@: %2$@.
ar: الخطوة %1$@: %2$@.
da: Trin %1$@: %2$@.
de: Schritt %1$@: %2$@.
es: Paso %1$@: %2$@.
fr: Étape %1$@ : %2$@.
hi: स्टेप %1$@: %2$@।
id: Langkah %1$@: %2$@.
it: Passaggio %1$@: %2$@.
ja: ステップ%1$@：%2$@。
ko: %1$@단계: %2$@.
nb: Steg %1$@: %2$@.
nl: Stap %1$@: %2$@.
pt_br: Passo %1$@: %2$@.
sv: Steg %1$@: %2$@.
th: ขั้นที่ %1$@: %2$@
tr: Adım %1$@: %2$@.
vi: Bước %1$@: %2$@.
zh_hans: 第%1$@步：%2$@。
zh_hant: 步驟 %1$@：%2$@。

source: Steps
ar: الخطوات
da: Trin
de: Schritte
es: Pasos
fr: Étapes
hi: स्टेप्स
id: Langkah
it: Passaggi
ja: 手順
ko: 단계
nb: Steg
nl: Stappen
pt_br: Passos
sv: Steg
th: ขั้นตอน
tr: Adımlar
vi: Các bước
zh_hans: 步骤
zh_hant: 步驟

source: Steps, separated by commas
ar: الخطوات، مفصولة بفواصل
da: Trin, adskilt med kommaer
de: Schritte, durch Kommas getrennt
es: Pasos, separados por comas
fr: Étapes, séparées par des virgules
hi: स्टेप्स, कॉमा से अलग
id: Langkah, dipisahkan koma
it: Passaggi, separati da virgole
ja: 手順（カンマ区切り）
ko: 단계, 쉼표로 구분
nb: Steg, atskilt med komma
nl: Stappen, gescheiden door komma’s
pt_br: Passos, separados por vírgulas
sv: Steg, åtskilda av kommatecken
th: ขั้นตอน คั่นด้วยจุลภาค
tr: Virgülle ayrılmış adımlar
vi: Các bước, cách nhau bằng dấu phẩy
zh_hans: 步骤，以逗号分隔
zh_hant: 步驟，以逗號分隔

source: Still right
ar: لا تزال صحيحة
da: Stadig korrekt
de: Stimmt noch
es: Sigue bien
fr: Toujours juste
hi: अब भी सही
id: Masih benar
it: Va ancora bene
ja: このままでOK
ko: 여전히 맞음
nb: Fortsatt riktig
nl: Nog steeds juist
pt_br: Continua certa
sv: Fortfarande rätt
th: ยังถูกต้อง
tr: Hâlâ doğru
vi: Vẫn đúng
zh_hans: 仍然正确
zh_hant: 仍然正確

source: Stop
ar: إيقاف
de: Stopp
es: Detener
fr: Arrêter
hi: रोकें
id: Berhenti
ja: 停止
ko: 정지
nb: Stopp
nl: Stoppen
pt_br: Parar
sv: Stopp
th: หยุด
tr: Durdur
vi: Dừng
zh_hans: 停止
zh_hant: 停止

source: Stop anyway
ar: إيقاف على أي حال
da: Stop alligevel
de: Trotzdem stoppen
es: Detener de todos modos
fr: Arrêter quand même
hi: फिर भी रोकें
id: Tetap berhenti
it: Ferma comunque
ja: 停止する
ko: 그래도 정지
nb: Stopp likevel
nl: Toch stoppen
pt_br: Parar mesmo assim
sv: Stoppa ändå
th: หยุดเลย
tr: Yine de durdur
vi: Vẫn dừng
zh_hans: 仍然停止
zh_hant: 仍要停止

source: Stop believing this one thing.
ar: توقف عن تصديق هذا الشيء.
da: Hold op med at tro på den her ene ting.
de: Hör auf, diese eine Sache zu glauben.
es: Deja de creer esta cosa.
fr: Arrêtez de croire à ça.
hi: यह एक बात मानना बंद कीजिए।
id: Berhenti memercayai satu hal ini.
it: Smetti di credere a questa cosa.
ja: この思い込み、もうやめよう。
ko: 이 한 가지만큼은 믿지 마세요.
nb: Slutt å tro på akkurat dette.
nl: Stop met dit ene te geloven.
pt_br: Pare de acreditar nisso.
sv: Sluta tro på just det här.
th: เลิกเชื่อเรื่องนี้ได้แล้ว
tr: Şu bir şeye inanmayı bırak.
vi: Đừng tin điều này nữa.
zh_hans: 别再相信这件事了。
zh_hant: 別再相信這件事了。

source: Stop buying the version that does this. [pause]
ar: توقف عن شراء النسخة التي تفعل هذا. [توقف]
da: Hold op med at købe den version, der gør det her. [pause]
de: Hör auf, die Version zu kaufen, die das macht. [Pause]
es: Deja de comprar la versión que hace esto. [pausa]
fr: Arrêtez d’acheter la version qui fait ça. [pause]
hi: ऐसा करने वाला वर्ज़न खरीदना बंद करें। [रुकें]
id: Berhenti beli versi yang begini. [jeda]
it: Smetti di comprare la versione che fa questo. [pausa]
ja: これをするタイプを買うのはやめて。[間]
ko: 이런 걸 하는 제품은 그만 사세요. [멈춤]
nb: Slutt å kjøpe versjonen som gjør dette. [pause]
nl: Stop met de versie kopen die dit doet. [pauze]
pt_br: Pare de comprar a versão que faz isso. [pausa]
sv: Sluta köpa versionen som gör det här. [paus]
th: เลิกซื้อรุ่นที่เป็นแบบนี้ [หยุด]
tr: Bunu yapan modeli almayı bırak. [durakla]
vi: Đừng mua loại bị như thế này nữa. [dừng]
zh_hans: 别再买有这个问题的款了。[停顿]
zh_hant: 別再買做這件事的那個版本。[停頓]

source: Stop dictation
ar: إيقاف الإملاء
da: Stop dikteringen
de: Diktat beenden
es: Detener el dictado
fr: Arrêter la dictée
hi: बोलकर लिखवाना रोकें
id: Hentikan dikte
it: Interrompi la dettatura
ja: 音声入力を停止
ko: 음성 입력 중지
nb: Stopp dikteringen
nl: Dicteren stoppen
pt_br: Parar o ditado
sv: Stoppa dikteringen
th: หยุดการพูดเป็นข้อความ
tr: Sesle yazmayı durdur
vi: Dừng đọc
zh_hans: 停止语音输入
zh_hant: 停止口述

source: Stop recording
ar: إيقاف التسجيل
da: Stop optagelsen
de: Aufnahme stoppen
es: Detener grabación
fr: Arrêter l’enregistrement
hi: रिकॉर्डिंग रोकें
id: Hentikan rekaman
it: Ferma registrazione
ja: 録画を停止
ko: 녹화 정지
nb: Stopp opptaket
nl: Opname stoppen
pt_br: Parar gravação
sv: Stoppa inspelningen
th: หยุดอัด
tr: Kaydı durdur
vi: Dừng quay
zh_hans: 停止录制
zh_hant: 停止錄影

source: Stop scrolling for ten seconds.
ar: توقف عن التمرير عشر ثوانٍ.
da: Hold op med at scrolle i ti sekunder.
de: Hör für zehn Sekunden auf zu scrollen.
es: Deja de hacer scroll diez segundos.
fr: Arrêtez de scroller dix secondes.
hi: दस सेकंड के लिए स्क्रॉल करना रोकें।
id: Berhenti scroll sepuluh detik.
it: Smetti di scrollare per dieci secondi.
ja: 10秒だけスクロールを止めて。
ko: 10초만 스크롤을 멈춰 주세요.
nb: Slutt å scrolle i ti sekunder.
nl: Stop tien seconden met scrollen.
pt_br: Para de rolar por dez segundos.
sv: Sluta skrolla i tio sekunder.
th: หยุดเลื่อนสักสิบวินาที
tr: On saniyeliğine kaydırmayı bırak.
vi: Dừng lướt mười giây thôi.
zh_hans: 先停下来看十秒。
zh_hant: 停下滑動十秒鐘。

source: Stop when script ends
ar: الإيقاف عند نهاية النص
da: Stop, når manuskriptet slutter
de: Am Skriptende stoppen
es: Detener al acabar el guion
fr: Arrêter à la fin du script
hi: स्क्रिप्ट ख़त्म होने पर रोकें
id: Berhenti saat naskah selesai
it: Ferma alla fine del copione
ja: 台本の終わりで停止
ko: 대본이 끝나면 정지
nb: Stopp når manuset slutter
nl: Stoppen als het script eindigt
pt_br: Parar quando o roteiro acabar
sv: Stoppa när manuset slutar
th: หยุดเมื่อสคริปต์จบ
tr: Senaryo bitince durdur
vi: Dừng khi hết kịch bản
zh_hans: 脚本结束时停止
zh_hant: 腳本結束時停止

source: Stopped. Your captions are as they were.
ar: تم الإيقاف. الترجمة النصية كما كانت.
da: Stoppet. Dine undertekster er, som de var.
de: Gestoppt. Deine Untertitel sind wie vorher.
es: Detenido. Tus subtítulos quedan como estaban.
fr: Arrêté. Vos sous-titres sont inchangés.
hi: रोका गया। आपके कैप्शन पहले जैसे हैं।
id: Dihentikan. Teksmu tetap seperti sebelumnya.
it: Interrotto. I sottotitoli sono come prima.
ja: 停止しました。字幕は元のままです。
ko: 중지했습니다. 자막은 그대로입니다.
nb: Stoppet. Undertekstene dine er som de var.
nl: Gestopt. Je ondertitels zijn zoals ze waren.
pt_br: Parado. Suas legendas ficaram como estavam.
sv: Stoppad. Dina undertexter är som de var.
th: หยุดแล้ว คำบรรยายยังเหมือนเดิม
tr: Durduruldu. Altyazıların olduğu gibi.
vi: Đã dừng. Phụ đề của bạn giữ như cũ.
zh_hans: 已停止。你的字幕保持原样。
zh_hant: 已停止。你的字幕維持原樣。

source: Storage full · Take saved
ar: المساحة ممتلئة · حُفظت اللقطة
da: Lageret er fyldt · Optagelsen er gemt
de: Speicher voll · Take gesichert
es: Almacenamiento lleno · Toma guardada
fr: Stockage plein · Prise enregistrée
hi: स्टोरेज भर गया · टेक सेव हो गया
id: Penyimpanan penuh · Take disimpan
it: Spazio esaurito · Ripresa salvata
ja: 容量がいっぱい · テイクを保存しました
ko: 저장 공간 가득 참 · 테이크 저장됨
nb: Lagring full · Opptaket er lagret
nl: Opslag vol · Opname bewaard
pt_br: Armazenamento cheio · Take salvo
sv: Lagringen full · Tagningen sparad
th: พื้นที่เต็ม · บันทึกเทคแล้ว
tr: Depolama dolu · Çekim kaydedildi
vi: Hết dung lượng · Đã lưu cảnh quay
zh_hans: 存储空间已满 · 镜头已保存
zh_hant: 儲存空間已滿 · 鏡頭已儲存

source: Story opener
ar: بداية قصة
da: Historiestart
de: Story-Einstieg
es: Inicio de historia
fr: Début d’histoire
hi: कहानी की शुरुआत
id: Pembuka cerita
it: Apertura da storia
ja: ストーリーの導入
ko: 이야기 시작
nb: Historiestart
nl: Verhaalopening
pt_br: Abertura de história
sv: Berättelsestart
th: เปิดด้วยเรื่องเล่า
tr: Hikâye girişi
vi: Mở đầu bằng câu chuyện
zh_hans: 故事开场
zh_hant: 故事開場

source: Story time — and yes, it ends well.
ar: وقت الحكاية — ونعم، تنتهي نهاية سعيدة.
da: Fortælletid — og ja, det ender godt.
de: Storytime – und ja, es geht gut aus.
es: Hora del cuento — y sí, acaba bien.
fr: Petite histoire — et oui, ça finit bien.
hi: कहानी का वक़्त — और हाँ, अंत अच्छा है।
id: Waktunya cerita — dan ya, akhirnya bahagia.
it: Storytime — e sì, finisce bene.
ja: ちょっとした話 — ちゃんとハッピーエンドです。
ko: 이야기 하나 할게요 — 네, 결말은 좋아요.
nb: Fortellertid — og ja, det ender bra.
nl: Verhaaltijd — en ja, het loopt goed af.
pt_br: Hora da história — e sim, termina bem.
sv: Berättartid — och ja, det slutar bra.
th: ขอเล่าเรื่องหน่อย — และใช่ จบดี
tr: Hikâye zamanı — ve evet, sonu iyi bitiyor.
vi: Kể chuyện nè — và đúng vậy, kết thúc có hậu.
zh_hans: 讲个故事 — 放心，结局是好的。
zh_hant: 說故事時間 — 沒錯，結局很好。

source: Storytelling
ar: سرد القصص
da: Fortælling
hi: स्टोरीटेलिंग
id: Bercerita
ja: ストーリーテリング
ko: 스토리텔링
nb: Historiefortelling
nl: Verhalen vertellen
sv: Berättande
th: เล่าเรื่อง
tr: Hikâye anlatımı
vi: Kể chuyện
zh_hans: 讲故事
zh_hant: 說故事

source: Storytime
ar: حكاية
da: Fortælling
hi: कहानी
id: Cerita
ja: ストーリー
ko: 썰
nb: Fortelling
nl: Verhaal
sv: Berättelse
th: เล่าเรื่อง
tr: Hikâye zamanı
vi: Kể chuyện
zh_hans: 故事
zh_hant: 故事

source: Storytime: %@
ar: حكاية: %@
da: Fortælling: %@
hi: कहानी: %@
id: Cerita: %@
ja: ストーリー：%@
ko: 썰: %@
nb: Fortelling: %@
nl: Verhaal: %@
sv: Berättelse: %@
th: เล่าเรื่อง: %@
tr: Hikâye zamanı: %@
vi: Kể chuyện: %@
zh_hans: 讲个故事：%@
zh_hant: 故事：%@

source: Straight to the point
ar: مباشر وإلى الهدف
da: Direkte
de: Auf den Punkt
es: Directo al grano
fr: Droit au but
hi: सीधी बात
id: Langsung ke inti
it: Dritto al punto
ja: 端的に
ko: 핵심만
nb: Rett på sak
nl: Recht op het doel af
pt_br: Direto ao ponto
sv: Rakt på sak
th: ตรงประเด็น
tr: Doğrudan konuya
vi: Đi thẳng vào vấn đề
zh_hans: 直奔主题
zh_hant: 直奔主題

source: Strength
ar: الشدة
da: Styrke
de: Stärke
es: Intensidad
fr: Intensité
hi: तीव्रता
id: Kekuatan
it: Intensità
ja: 強さ
ko: 강도
nb: Styrke
nl: Sterkte
pt_br: Intensidade
sv: Styrka
th: ความแรง
tr: Yoğunluk
vi: Cường độ
zh_hans: 强度
zh_hant: 強度

source: Strong
ar: قوي
da: Kraftig
de: Stark
es: Fuerte
fr: Fort
hi: स्ट्रॉन्ग
id: Kuat
it: Forte
ja: 強め
ko: 강하게
nb: Sterk
nl: Sterk
pt_br: Forte
sv: Stark
th: เข้ม
tr: Güçlü
vi: Mạnh
zh_hans: 强烈
zh_hant: 強

source: Strong swearing is never written.
ar: لا تُكتب الشتائم القوية أبدًا.
da: Grove ord skrives aldrig.
de: Starke Flüche werden nie geschrieben.
es: Nunca se escriben insultos fuertes.
fr: Les gros mots ne sont jamais écrits.
hi: तेज़ गालियाँ कभी नहीं लिखी जातीं।
id: Umpatan kasar tidak pernah ditulis.
it: Le parolacce pesanti non vengono mai scritte.
ja: 強い悪態は書きません。
ko: 심한 욕설은 절대 쓰지 않아요.
nb: Grov banning skrives aldri.
nl: Zware scheldwoorden worden nooit geschreven.
pt_br: Palavrões fortes nunca são escritos.
sv: Grova svordomar skrivs aldrig.
th: คำหยาบรุนแรงจะไม่ถูกเขียนเด็ดขาด
tr: Ağır küfürler asla yazılmaz.
vi: Chửi thề nặng không bao giờ được viết.
zh_hans: 重度脏话绝不会被写出。
zh_hant: 重度髒話絕不會被寫出。

source: Stronger CTA
ar: دعوة أقوى إلى الإجراء
da: Stærkere CTA
de: Stärkerer CTA
es: CTA más potente
fr: Appel à l’action plus fort
hi: दमदार CTA
id: CTA lebih kuat
it: CTA più forte
ja: CTAを強く
ko: 더 강한 CTA
nb: Sterkere CTA
nl: Sterkere CTA
pt_br: CTA mais forte
sv: Starkare CTA
th: CTA ที่หนักแน่นขึ้น
tr: Daha güçlü CTA
vi: CTA mạnh hơn
zh_hans: 更强的行动号召
zh_hant: 更有力的行動呼籲

source: STRONGEST THEME
ar: أقوى موضوع
da: STÆRKESTE TEMA
de: STÄRKSTES THEMA
es: TEMA MÁS FUERTE
fr: THÈME LE PLUS FORT
hi: सबसे मज़बूत थीम
id: TEMA TERKUAT
it: TEMA PIÙ FORTE
ja: 一番強いテーマ
ko: 가장 강한 주제
nb: STERKESTE TEMA
nl: STERKSTE THEMA
pt_br: TEMA MAIS FORTE
sv: STARKASTE TEMAT
th: ธีมที่แข็งแกร่งที่สุด
tr: EN GÜÇLÜ TEMA
vi: CHỦ ĐỀ MẠNH NHẤT
zh_hans: 最强主题
zh_hant: 最強主題

source: Structure
ar: الهيكل
da: Struktur
de: Struktur
es: Estructura
hi: ढाँचा
id: Struktur
it: Struttura
ja: 構成
ko: 구성
nb: Struktur
nl: Structuur
pt_br: Estrutura
sv: Struktur
th: โครงสร้าง
tr: Yapı
vi: Cấu trúc
zh_hans: 结构
zh_hant: 結構

source: Studio mode
ar: وضع Studio
da: Studietilstand
de: Studio-Modus
es: Modo Studio
fr: Mode Studio
hi: Studio मोड
id: Mode Studio
it: Modalità Studio
ja: Studioモード
ko: Studio 모드
nb: Studiomodus
nl: Studiomodus
pt_br: Modo Studio
sv: Studioläge
th: โหมด Studio
tr: Studio modu
vi: Chế độ Studio
zh_hans: Studio 模式
zh_hant: 攝影棚模式

source: Studio uses these too. The screen stays on while the prompter is open.
ar: يستخدمها Studio أيضًا. تبقى الشاشة مضاءة أثناء فتح الملقّن.
da: Studio bruger også disse. Skærmen forbliver tændt, mens prompteren er åben.
de: Studio nutzt diese ebenfalls. Der Bildschirm bleibt an, solange der Prompter offen ist.
es: Studio también los usa. La pantalla sigue encendida mientras el teleprompter está abierto.
fr: Studio les utilise aussi. L’écran reste allumé tant que le prompteur est ouvert.
hi: Studio भी इन्हें इस्तेमाल करता है। प्रॉम्प्टर खुला रहने तक स्क्रीन चालू रहती है।
id: Studio juga memakainya. Layar tetap menyala selama prompter terbuka.
it: Anche Studio li usa. Lo schermo resta acceso finché il prompter è aperto.
ja: Studioでも使われます。プロンプターを開いている間、画面は点灯したままです。
ko: Studio에서도 사용해요. 프롬프터가 열려 있는 동안 화면이 켜져 있어요.
nb: Studio bruker disse også. Skjermen forblir på mens prompteren er åpen.
nl: Studio gebruikt deze ook. Het scherm blijft aan zolang de prompter open is.
pt_br: O Studio também usa essas opções. A tela fica acesa enquanto o prompter estiver aberto.
sv: Studio använder dem också. Skärmen förblir på medan prompter är öppen.
th: Studio ใช้ค่าเหล่านี้ด้วย หน้าจอจะติดอยู่ตลอดเวลาที่เปิดพรอมต์เตอร์
tr: Studio da bunları kullanır. Prompter açıkken ekran açık kalır.
vi: Studio cũng dùng các mục này. Màn hình luôn sáng khi prompter đang mở.
zh_hans: Studio 也会使用这些设置。提词器打开期间屏幕保持常亮。
zh_hant: Studio 也會使用這些設定。提詞機開啟期間螢幕保持常亮。

source: Studio Voice
ar: صوت الاستوديو
da: Studiostemme
de: Studio-Stimme
es: Voz de estudio
fr: Voix studio
hi: स्टूडियो वॉइस
id: Suara Studio
it: Voce studio
ja: スタジオボイス
ko: 스튜디오 보이스
nb: Studiostemme
nl: Studiostem
pt_br: Voz de estúdio
sv: Studioröst
th: เสียงสตูดิโอ
tr: Stüdyo Sesi
vi: Giọng studio
zh_hans: 录音棚人声
zh_hant: 錄音室人聲

source: Style
ar: النمط
da: Stil
de: Stil
es: Estilo
hi: स्टाइल
id: Gaya
it: Stile
ja: スタイル
ko: 스타일
nb: Stil
nl: Stijl
pt_br: Estilo
sv: Stil
th: สไตล์
tr: Stil
vi: Kiểu
zh_hans: 样式
zh_hant: 風格

source: Style all
ar: نمط الكل
da: Formatér alle
de: Alle gestalten
es: Estilo para todos
fr: Styler tout
hi: सब पर स्टाइल
id: Gaya semua
it: Stile per tutti
ja: すべてのスタイル
ko: 전체 스타일
nb: Formater alle
nl: Alles opmaken
pt_br: Estilo de todos
sv: Formatera alla
th: สไตล์ทั้งหมด
tr: Hepsine stil
vi: Kiểu cho tất cả
zh_hans: 全部样式
zh_hant: 全部套用風格

source: Subject lift
ar: رفع الموضوع
da: Fremhæv motivet
de: Motiv freistellen
es: Recorte del sujeto
fr: Détourage du sujet
hi: सब्जेक्ट कटआउट
id: Potong subjek
it: Isola il soggetto
ja: 被写体を切り抜き
ko: 피사체 분리
nb: Løft fram motivet
nl: Onderwerp uitlichten
pt_br: Recorte do sujeito
sv: Lyft fram motivet
th: ตัดแยกตัวแบบ
tr: Özneyi ayır
vi: Tách chủ thể
zh_hans: 抠出主体
zh_hant: 突顯主體

source: Subscribe for %@/month
ar: اشترك مقابل %@/شهر
da: Abonnér for %@/måned
de: Abonnieren für %@/Monat
es: Suscribirse por %@/mes
fr: S’abonner pour %@/mois
hi: %@/महीना में सब्सक्राइब करें
id: Berlangganan %@/bulan
it: Abbonati a %@/mese
ja: %@／月で登録
ko: %@/월로 구독
nb: Abonner for %@/måned
nl: Abonneren voor %@/maand
pt_br: Assinar por %@/mês
sv: Prenumerera för %@/månad
th: สมัครสมาชิก %@/เดือน
tr: %@/ay karşılığında abone ol
vi: Đăng ký với %@/tháng
zh_hans: 以 %@/月订阅
zh_hant: 每月 %@ 訂閱

source: Subscribe for %@/year
ar: اشترك مقابل %@/سنة
da: Abonnér for %@/år
de: Abonnieren für %@/Jahr
es: Suscribirse por %@/año
fr: S’abonner pour %@/an
hi: %@/साल में सब्सक्राइब करें
id: Berlangganan %@/tahun
it: Abbonati a %@/anno
ja: %@／年で登録
ko: %@/년으로 구독
nb: Abonner for %@/år
nl: Abonneren voor %@/jaar
pt_br: Assinar por %@/ano
sv: Prenumerera för %@/år
th: สมัครสมาชิก %@/ปี
tr: %@/yıl karşılığında abone ol
vi: Đăng ký với %@/năm
zh_hans: 以 %@/年订阅
zh_hant: 每年 %@ 訂閱

source: Subtitle
ar: عنوان فرعي
da: Undertitel
de: Untertitel
es: Subtítulo
fr: Sous-titre
hi: सबटाइटल
id: Subjudul
it: Sottotitolo
ja: サブタイトル
ko: 부제
nb: Undertittel
nl: Ondertitel
pt_br: Subtítulo
sv: Underrubrik
th: ชื่อรอง
tr: Alt başlık
vi: Phụ đề nhỏ
zh_hans: 副标题
zh_hant: 副標題

source: Subtle
ar: خفيف
da: Subtil
de: Dezent
es: Sutil
fr: Léger
hi: हल्का
id: Halus
it: Leggero
ja: 控えめ
ko: 은은하게
nb: Subtil
nl: Subtiel
pt_br: Sutil
sv: Subtil
th: บางเบา
tr: Hafif
vi: Nhẹ
zh_hans: 轻微
zh_hant: 細微

source: Suggest best
ar: اقتراح الأفضل
da: Foreslå bedste
de: Besten vorschlagen
es: Sugerir la mejor
fr: Suggérer la meilleure
hi: बेस्ट सुझाएँ
id: Sarankan terbaik
it: Suggerisci la migliore
ja: ベストを提案
ko: 베스트 추천
nb: Foreslå beste
nl: Beste voorstellen
pt_br: Sugerir o melhor
sv: Föreslå bästa
th: แนะนำเทคที่ดีที่สุด
tr: En iyisini öner
vi: Gợi ý cảnh tốt nhất
zh_hans: 推荐最佳
zh_hant: 推薦最佳

source: Suggest one
ar: اقترح واحدة
da: Foreslå en
de: Eine vorschlagen
es: Sugerir una
fr: En suggérer une
hi: एक सुझाएँ
id: Sarankan satu
it: Suggeriscine una
ja: 提案する
ko: 추천받기
nb: Foreslå en
nl: Stel er een voor
pt_br: Sugerir uma
sv: Föreslå en
th: เสนอให้หนึ่งอัน
tr: Bir tane öner
vi: Gợi ý một cái
zh_hans: 给个建议
zh_hant: 給個建議
